<h5 class="border-bottom border-gray pb-3 mb-2"><i class="fas fa-book"></i> Описание системы</h5>
<h6 class="border-bottom border-gray pb-3 mb-2">Основное назначение системы</h6>
<p class="lead">
	<ul>
		<li>Организация централизованной постановки задач на разработку креативов</li>
		<li>Принятие решения о приобретении дизайнов от сторонних разработчиков (путем голосования)</li>
		<li>Централизованное хранение и организация доступа к закупленным креативам</li>
	</ul>
</p>
<p>Доступ в систему – ограничен. Система работает во внутренней сети предприятия, что обеспечивает дополнительную безопасность хранения дизайнов.</p>
<h6 class="border-bottom border-gray pb-3 mb-2">Термины</h6>
<table class="table table-borderless MyDescription">
	<tbody>
		<tr>
			<td width = "15%">Задача</td>
			<td>Задание на разработку дизайнов. Задача включает в себя разрабатываемые <span class="MyStrong">Креативы</span>. Креативов в составе одной задачи может быть сколько угодно. Доступ к постановке задачи есть только у Постановщика задачи. Постановщик задачи выбирается из состава руководителей отделов дизайна.</td>
		</tr>
		<tr>
			<td>Заказчик</td>
			<td>Ответсвенное лицо (представитель организации)</td>
		</tr>
		<tr>
			<td>Креатив</td>
			<td>Разрабатываемый на основе Задачи дизайн продукции.  Креативы входят в состав Задачи. Креатив может быть как самостоятельной разработкой, так и компиляцией приобретенных  дизайнов. В состав креатива обязательно входит его описание и файл Preview. В случае компиляции в состав креатива входит помимо Preview – файла самого Креатива еще и Preview -файлы дизайнов, на основе которых этот креатив разрабатывался. Файлы прикрепляются к креативу для формирования Макета для утверждения креатива.</td>
		</tr>
		<tr>
			<td>Макет для утверждения креатива</td>
			<td>Специальная форма для голосования. В случае, если креатив разработан самостоятельно (не компиляция) – он утверждается ТОЛЬКО руководителем отдела дизайна. Закупка сторонних файлов в этом случае не обязательна. В библиотеку помещается только разработанный дизайн и Preview-файл для него. Если креатив скомпилирован на основе сторонних дизайнов – решение о его судьбе принимает Приемная комиссия.</td>
		</tr>
		<tr>
			<td>Приемная комиссия</td>
			<td>Каждый из членов приемной комиссии должен принять дизайн в работу. Любой голос против – обнуляет все предыдущие голоса и дизайн отправляется на доработку. В случае отказа от приемки дизайна – указание причины отказа – обязательно!
				<p><span class="MyStrong">Состав Приемной комиссии:</span></p>
				<ul>
					<li>Грозов Александр Викторович</li>
					<li>Мельник Дмитрий Михайлович</li>
					<li>Фролова Юлианна Юрьевна</li>
					<li>Коссе Андрей Александрович</li>
				</ul>
		</td>
		</tr>
		<tr>
			<td>Preview – файл</td>
			<td>Графический файл для ознакомления, как правило, небольшого размера. КРАЙНЕ желательно: горизонтальный JPG размером до 2000px (горизонтальный размер) х 1500px (вертикальный размер)</td>
		</tr>
		<tr>
			<td>Дизайн</td>
			<td>Файлы-исходники, приобретенные у сторонних поставщиков. Хранятся в Библиотеке дизайнов. В состав дизайна, загруженного по подписке, как правило входят Preview-файл в формате jpeg и архив с исходными файлами в формате zip. Также, в состав загружаемого дизайна могут входить векторные изображения в форматах ai, eps и т.д.</td>
		</tr>
		<td>Библиотека дизайнов</td>
			<td>Закрытое хранилище приобретенных дизайнов</td>
		</tr>
	</tbody>
</table>
