<h5 class="border-bottom border-gray pb-3 mb-2"><i class="fas fa-book"></i> Голосование</h5>
<p>После завершения работы над креативом, дизайн отправляется дизайнером на голосование. Каждый член приемной комиссии, зайда в систему под своими учетными данными - может увидеть список дизайнов для голосования.</p>
<p>[Вставить картинку]</p>
<p>Для работы с Креативом необходимо кликнуть по кнопке "Голововать" и войти в карточку креатива. В кароточке креатива необходимо выбрать Принимаете вы дизайн или нет. В случае отказа - необходимо выбрать ричину отказа.</p>
<div class="alert alert-danger" role="alert">Внимание! При отклонении дизайна - ВСЕ предыдущие результаты голосования по этому дизайну анулирются и дизайн отправляется на доработку дизайнеру</div>
<p>При желании - вы можете оставить свой комментарий для дизайнера в выпадающем окне.</p>
<p>[Вставить картинку]</p>
<p>После принятия решения по дизайну необходимо нажать кнопку "Принять дизайн" или "Откллонить дизайн" для завершения процесса голосования по данному дизайну</p>
<p>[Вставить картинку]</p>
<p>В случае, если рассматриваемый дизайн принят всеми членами комиссии единолласно - Задание по креативу считается выполненым.</p>
<p>Для выболненного задания появляется возможность прикрепить скаченные файлы-исходники</p>